{
    "ru": {
        "features": {
            "feature_not_found": "Запрошенный объект не найден. Попробуйте щелкнуть на другом объекте.",
            "view_all_data": "посмотреть все данные",
            "feature_details": "Компонент",
            "modal_title": "Компонент"
        },
        "people": {
            "view_all": "Просмотреть все содержание",
            "view_groups": "Просмотреть все группы"
        },
        "app": {
            "description": "Найдите, изучите и загрузите открытые данные с %{name}",
            "language": "en-us",
            "tags": "гео ГИС открытые данные карта листы csv kml шейп-файл мобильные arcgis esri",
            "simple": "'ArcGIS Open Data'",
            "powered_by": "Основано на ArcGIS for Open Data",
            "contact": "opendata@esri.com",
            "name_plain": "ArcGIS Open Data",
            "name": "<span class='site-logo'>Arc<span>GIS</span> Open Data</span>"
        },
        "navbar": {
            "subscribe": {
                "search": {
                    "help": "Вы будете уведомлены, когда будут добавлены новые данные, удовлетворяющие этим терминам поиска. ",
                    "title": "Подписаться на этот поиск."
                },
                "dataset": {
                    "help": "Вы будете уведомлены, когда этот этот набор данных будет обновлен.",
                    "title": "Подписаться на этот набор данных."
                }
            },
            "copy": {
                "press": "Нажмите ",
                "pc": "CTRL-C, чтобы копировать",
                "mac": "-C, чтобы копировать",
                "copy": "Копировать",
                "help": "Щелкните, чтобы скопировать это в буфер обмена."
            },
            "share": {
                "home": "Скопировать и вставить этот URL-адрес, чтобы поделиться с другими этим сайтом",
                "search": "Скопировать и вставить этот URL-адрес, чтобы поделиться с другими этими результатами поиска",
                "dataset": "Скопировать и вставить этот URL-адрес, чтобы поделиться с другими этим набором данных",
                "embed_dataset": "Скопируйте и вставьте HTML-код для веб-сайта"
            }
        },
        "date": {
            "month_names": [
                "null",
                "Январь",
                "Февраль",
                "Март",
                "Апрель",
                "Май",
                "Июнь",
                "Июль",
                "Август",
                "Сентябрь",
                "Октябрь",
                "Ноябрь",
                "Декабрь"
            ],
            "abbr_day_names": [
                "null",
                "Вс",
                "Пн",
                "Вт",
                "Ср",
                "Чт",
                "Пт",
                "Суб"
            ],
            "day_names": [
                "null",
                "Воскресенье",
                "Понедельник",
                "Вторник",
                "Среда",
                "Четверг",
                "Пятница",
                "Суббота"
            ],
            "formats": {
                "default": "%Г-%м-%д",
                "short": "%b %d",
                "long": "%B %d, %Y"
            },
            "order": [
                "null",
                "год",
                "месяц",
                "день"
            ],
            "abbr_month_names": [
                "null",
                "Янв",
                "Фев",
                "Мар",
                "Апр",
                "Май",
                "Июн",
                "Июл",
                "Авг",
                "Сен",
                "Окт",
                "Ноя",
                "Дек"
            ]
        },
        "mapbar": {
            "search": {
                "placeholder": "Поиск местоположения"
            },
            "overlay": {
                "no_results": "Наборы данных не найдены.",
                "try_another": "Попробуйте другие термины поиска. <br /> Или,",
                "or_browse": "ПРОСМОТРЕТЬ ВСЕ НАБОРЫ ДАННЫХ"
            },
            "type": {
                "map": {
                    "help": "Измените карту, чтобы увидеть улицы и назвния.",
                    "label": "КАРТА"
                },
                "satellite": {
                    "help": "Измените карту, чтобы видеть спутниковые изображения.",
                    "label": "СПУТНИК"
                }
            },
            "size": {
                "large": "Просмотреть карту в большем размере",
                "small": "Скрыть карту",
                "medium": "Просмотреть в нормальном размере карты"
            }
        },
        "home": {
            "collaborate": {
                "body": "Откройте доступ к картам и данным в вашей организации и для широкой общественности. Объединяйте усилия и работайте вместе, чтобы создавать красивые и информативные карты.",
                "title": "Сотрудничать"
            },
            "visualize": {
                "body": "Редактировать, отображать и анализировать географическую информацию в интуитивно понятном онлайн-редакторе. Откройте новые факты и связи в данных путем добавления и редактирования нескольких слоев.",
                "title": "Визуализировать и анализировать"
            },
            "action": {
                "map": "Нанести на карту данные"
            },
            "tagline": "Исследуйте открытые данные по всему миру.",
            "welcome": {
                "body": "Разработан для Вас, построен для предприятия. Делитесь открытыми данными, находите уникальную информацию в прекрасных картах и ищите значимые ответы при помощи достоверного анализа.",
                "site_welcome": "Добро пожаловать",
                "title": "Присоединиться к сообществу."
            },
            "discover": {
                "body": "Быстрый поиск данных и географического содержания. Используйте готовые карты и данные с вашими собственными, чтобы придать новое значение существующим географическим данным.",
                "title": "Найти новые данные"
            }
        },
        "relative_time": {
            "yy": "%d лет",
            "d": "день",
            "mm": "%d минут",
            "h": "час",
            "dd": "%d дней",
            "M": "месяц",
            "m": "минута",
            "past": "%s назад",
            "MM": "%d месяцев",
            "hh": "%d часов",
            "future": "в %s",
            "y": "год",
            "s": "несколько секунд"
        },
        "loading": "Загрузка...",
        "group": {
            "administrators": "Администраторы",
            "leave": "Выйти из группы",
            "join": "Присоединиться к группе",
            "users": "Участники",
            "owner": "Владелец"
        },
        "person": {
            "update": "Сохранить ваш профиль"
        },
        "generic": {
            "error": "Мы приносим извинения, произошла внутренняя ошибка. Этот вопрос был записан и будет рассмотрен как можно быстрее."
        },
        "sites": {
            "edit": "Редактировать сайт Open Data",
            "create": "Создать сайт Open Data",
            "list": "Управление сайтами",
            "update": "Обновить сайт Open Data",
            "error": {
                "down": "Сайт сейчас не работает.",
                "warning": "На сайте имеются предупреждения по элементам.",
                "ok": "Сайт Ok",
                "error": "На сайте имеется ошибка",
                "no_groups": "Сайт не содержит групп Open Data.",
                "problem": "На сайте имеются проблемы по элементам.",
                "harvest": "На сайте идет обновление элементов."
            }
        },
        "content": {
            "upload_data": "Отправить данные",
            "new_map": "Новая карта"
        },
        "nav": {
            "profile": "Мой профиль",
            "search": "Поиск",
            "datasets": {
                "index": "Поиск",
                "new": "Добавить данные",
                "show": "Набор данных"
            },
            "features": {
                "show": "Компонент"
            },
            "people": {
                "content": "Мои ресурсы",
                "edit": "Редактировать свой профиль",
                "activity": "Последние действия",
                "show": "%{id}'s профиль"
            },
            "sessions": {
                "new": "Войти"
            },
            "sites": {
                "edit": "Редактировать сайт",
                "index": "Управление сайтами",
                "show": "Настройка сайта",
                "new": "Настройка сайта"
            },
            "content": "Мои ресурсы",
            "explore": "Создание карты",
            "groups": {
                "index": "Мои группы",
                "show": "Страница группы"
            },
            "exceptions": {
                "page_not_found": "ArcGIS Open Data | 404"
            },
            "home": {
                "index": "На главную"
            }
        },
        "about_new": {
            "section_three_site_a_desc": "Data Driven Detroit (D3) полагает, что непосредственное практическое использование данных местными жителями и должностными лицами обеспечивает продуманное развитие местных общественных структур и эффективную выработку политических решений. Как и “one-stop-shop” с данными по Детройту и окрестностям, D3 предлагает беспрецедентную возможность для сотрудничества и развития на юго-востоке Мичигана.",
            "main_header": "ArcGIS Open Data",
            "copyright_html": "&copy; 2014 Esri",
            "section_one_header": "Подключитесь.",
            "section_two_header": "Создайте.",
            "section_four_step_two_alt": "Шаг два, выберите наборы данных для Open Data",
            "section_three_site_b_alt": "Изображение веб-сайта Maryland iMap",
            "section_three_site_a_alt": "Изображение веб-сайта Data Driven Detroit",
            "section_four_step_three": "Настройка сайта Open Data",
            "main_subheader": "Открытие данных для мира возможностей,",
            "section_three_site_b_desc": "Maryland's Geographic Information Office (GIO) стремится удовлетворить потребности своих потребителей, предлагая каждому самые лучшие из имеющихся данных. Имеется возможность быстрого поиска данных и географических ресурсов от жителей Мэриленда.",
            "privacy": "Конфиденциальность",
            "section_four_header": "Включите Open Data прямо сейчас.",
            "section_three_site_b_sitename": "Maryland iMAP",
            "section_three_site_c_sitename": "Vaccination Tracking System",
            "version": "v.beta",
            "section_three_content": "Узнайте, что сейчас происходит в мире Open Data.",
            "section_two_content": "С подпиской на ArcGIS Online вы можете создать собственный сайт Open Data и настроить его за считанные минуты. Когда он будет готов, пользователи смогут изучать ваши данные с помощью интерактивных карт и диаграмм или быстро находить и загружать их.",
            "terms": "Условия использования",
            "get_started": "Начало",
            "section_four_step_four": "Сделать сайт публичным",
            "main_subheader_two": "Прямо из источника",
            "section_three_site_a_sitename": "Data Driven Detroit",
            "section_four_step_one": "Включить функции Open Data",
            "section_four_step_four_alt": "Шаг четыре, сделать сайт публичным",
            "section_four_step_two": "Укажите группы для Open Data",
            "section_three_site_c_desc": "Vaccination Tracking System (VTS) отслеживает результаты вакцинации детей от полиомиелита в Нигерии. На месте, все участники кампании могут получить доступ к результатам анализа, чтобы скорректировать планы на ближайшие дни.",
            "section_four_step_one_alt": "Шаг один, включение функций Open Data",
            "section_four_step_three_alt": "Шаг три, настройка сайта Open Data",
            "section_three_site_c_alt": "Изображение сайта Vaccination Tracking System",
            "section_one_content": "Всем, от начинающих, до специалистов, требуются открытые данные. Любой пользователь может загружать, использовать и делиться открытыми данными когда угодно и с кем угодно. Open Data позволяют всем воспользоваться преимуществами достоверных данных.",
            "section_three_header": "Изучайте.",
            "scroll": "ПРОКРУТИТЬ ДЛЯ ИЗУЧЕНИЯ"
        },
        "umbrella": {
            "explore": {
                "featured_dataset": "Canterbury Maps OpenData Portal of New Zealand предлагает пользователям данные о прибрежных водах, отображающие текущее качество воды и возможность использования зон для отдыха.",
                "description": "Open Data помогают следить за состоянием окружающей среды в вашей окрестности или по всему миру, или могут помочь при поиске нового места для ведения вашего бизнеса.",
                "title": "Изучайте."
            },
            "browse_all": {
                "title": "Просмотреть все наборы данных",
                "button": "Еще наборы данных",
                "dataset_tile": {
                    "org_name": "%{name}",
                    "updated": "Обновлено",
                    "rows": "%{count} строк",
                    "description": "%{description}",
                    "views": "%{count} просмотров",
                    "downloads": "%{count} загрузок",
                    "title": "%{title}",
                    "share": {
                        "button": "Копировать",
                        "label": "Скопировать и вставить этот URL-адрес, чтобы поделиться с другими этим набором данных"
                    },
                    "month": " %{on} назад.",
                    "no_description": "Организация, опубликовавшая набор данных, не предоставила описания.",
                    "favorites": {
                        "removed_from_fav": "Набор данных удален из Избранного",
                        "added_to_fav": "Набор данных добавлен в Избранное"
                    },
                    "date_shared": "Опубликовано на %{on}.",
                    "download": {
                        "shapefile": "Шейп-файл",
                        "kml": "KML",
                        "spreadsheet": "Электронная таблица",
                        "api": "API"
                    },
                    "attributes": "%{count} атрибутов",
                    "embed": {
                        "button": "Копировать",
                        "label": "Скопируйте и вставьте этот HTML-код для своего веб-сайта"
                    }
                },
                "sort_by": {
                    "random": "Случайно",
                    "name": "Имя",
                    "date_shared": "Дата публикации",
                    "date_modified": "Дата изменения"
                }
            },
            "footer": {
                "professionals": "ArcGIS for Professionals",
                "marketplace": "ArcGIS Marketplace",
                "help": "Справка",
                "forum": "Форумы",
                "arcgis": "ArcGIS",
                "blog": "Блог Esri ArcGIS",
                "platform": "ArcGIS Platform",
                "contact": "Связаться с нами",
                "opendata": "ArcGIS Open Data",
                "home": "На главную",
                "about_us": "О нас",
                "developers": "ArcGIS for Developers",
                "careers": "Карьера",
                "about_esri": "Об Esri"
            },
            "download": {
                "featured_dataset": "Сайт DC GIS Open Data предлагает набор данных с местоположениями всех учреждений первой медицинской помощи в округе, с указанием принимаемых ими типов страховых полисов.",
                "description": "Перейдите на следующий уровень работы с Open Data, загружая их (CSV, Shapefile, KML) или подключаясь к нашему API. Хотите изучить важную для вас проблему? Загрузите набор данных и начните анализ.",
                "title": "Загрузить"
            },
            "nav": {
                "signin": "Войти",
                "logo": "ArcGIS Open Data",
                "about": "Об Open Data",
                "favorites": {
                    "count": "Мое избранное (%{count})",
                    "download_all_btn": "Загрузить все",
                    "delete_all_btn": "Удалить все"
                }
            },
            "activity": {
                "no_activity": "У вас нет действий.",
                "add_favorites_click": "Щелкните ",
                "add_favorites": " чтобы добавить набор данных в избранное.",
                "modal_error": {
                    "report_button": "Сообщить о проблеме",
                    "failed": "Извините, что-то не так с сервером. Повторите попытку или сообщите нам о проблеме.",
                    "report_forum": "или в GeoNet",
                    "repeat_button": "Повторите попытку"
                },
                "status_msg": {
                    "count": "%{count} из %{count} строк обработано.",
                    "count_alt": "%{count} из %{count} строк завершено.",
                    "percent_msg_alt": "% завершено.",
                    "ready": "файл готов к загрузке.",
                    "percent": "%{count}",
                    "percent_msg": "% строк обработано."
                },
                "summary_page": {
                    "status": {
                        "loaded": "Загружено",
                        "failed": "Загрузить не удалось"
                    },
                    "save_link": "Сохранить в Избранном",
                    "reload": "Перезагрузить",
                    "button": {
                        "clear": "Очистить все",
                        "remove": "Удалить все"
                    },
                    "total_favorite": "Мое избранное %{n}",
                    "delete_link": "Удалить",
                    "total_activities_msg": "%{n} наборов данных в списке ваших действий.",
                    "delete_fav": "Удалить из избранного",
                    "download_link": "Загрузить"
                },
                "view_button": "Просмотреть действие %{n}",
                "status_error": {
                    "interuption": "Обработка прервана.",
                    "failed": "Обработка не удалась. Повторите попытку.",
                    "stopped": "Обработка остановлена.",
                    "resume": "Возобновить"
                },
                "expire": "Вы не вошли. Все действия будут завершены через %{n} часов. Войдите, чтобы сохранить свои действия.",
                "activity_button": "Мое действие"
            },
            "share": {
                "featured_dataset": "Департамент транспорта университета Юты предлагает взглянуть на набор данных Crashes per Mile, в котором собраны данные об уровнях безопасности на местных шоссе. Это позволяет сравнить типы дорог и средний дневной трафик.",
                "description": "Публикация открытых данных обеспечивает прозрачность и предоставляет гражданам, специалистам, журналистам и бизнесменам возможность принимать обоснованные решения.",
                "title": "Доступ"
            }
        },
        "tags": {
            "name": "Теги"
        },
        "collaboration": {
            "comment": {
                "cancel": "Отмена",
                "comment": "Комментарий",
                "saveandcomment": "Сохранить карту и комментарий"
            }
        },
        "about": {
            "terms": "Условия использования",
            "get_started": "Начало",
            "privacy": "Конфиденциальность",
            "main_subheader_two": "в Ваши достоверные данные",
            "version": "v.beta",
            "section_two_content": "Граждане являются неотъемлемой частью любого правительства. Покупают ли они дом, или интересуются строительством новой дороги, Open Data позволяет гражданам принимать участие в расширении данных, а вам - понять, какие проблемы волнуют общественность.",
            "section_one_header": "Расширение инвестиций",
            "copyright_html": "&copy; 2014 Esri",
            "section_two_header": "Связь с гражданами",
            "section_one_content": "Как поставщик достоверных данных, ArcGIS Open Data позволяет максимально использовать ваши вложения в платформу ArcGIS. Вы сможете легко публиковать собранные и обслуживаемые вами данные на ArcGIS Online и предоставить к ним общий доступ.",
            "main_header": "ArcGIS Open Data",
            "section_three_content": "Как подписчик ArcGIS Online вы можете бесплатно начать создавать веб-сайт Open Data, который будет выглядеть в соответствии  с вашими пожеланиями. Когда веб-сайт будет готов, пользователи смогут свободно просматривать интерактивные карты, находить и загружать интересующие их данные.",
            "section_three_header": "Создайте собственный сайт с публичным доступом",
            "scroll": "ПРОКРУТИТЬ ДЛЯ ИЗУЧЕНИЯ",
            "main_subheader": "Создание связи между гражданами и бизнесом"
        },
        "user": {
            "username": "Имя пользователя",
            "firstname": "Имя",
            "activity": "Последние действия",
            "lastname": "Фамилия",
            "password": "Пароль",
            "password_confirm": "Подтверждение пароля"
        },
        "page_not_found": {
            "description": "Страница, которую вы ищете, не существует.",
            "potential_reason": "Возможно, вы делали опечатку в адресе, или страница могла быть перемещена."
        },
        "search": {
            "all": "все",
            "page_title": "Поиск для %{q} | %{title}",
            "results": "%{type} Результаты поиска",
            "private": "Частный",
            "owner": "Владелец",
            "sort_remove": "Удалить сортировку по этому атрибуту",
            "browse_all": "ПРОСМОТРЕТЬ ВСЕ",
            "next": "Следующий",
            "numRatings": "Количестворейтингов",
            "numComments": "Количествокомментариев",
            "previous": "Предыдущий",
            "see_all": "Смотретьвсе",
            "newLabel": "Ищетечто-тоеще?",
            "itemtype": "Типэлемента",
            "title": "Заголовок",
            "top": "Сверху",
            "results_found_between": "наборовданныхнайденомежду",
            "access": "Доступ",
            "online": "Поискоткрытыхданных",
            "new": "Начатьдругойпоиск...",
            "type": "Тип",
            "public": "Общество",
            "sort": "Сортировать",
            "map": "Предварительныйпросмотркарты",
            "tags": "Теги",
            "showing": "Показываются",
            "avgRating": "Средняяоценка",
            "shared": "Общие",
            "org": "Организация",
            "placeholder": "Поиск",
            "numDownloads": "Количествокомментариев",
            "none": "Нет",
            "created": "Создано",
            "sort_add": "Сортироватьпоэтомуатрибуту",
            "subscribe": "Подписатьсянаэтотпоиск",
            "filter": "Фильтр",
            "numViews": "Количествопросмотров"
        },
        "datasets": {
            "search": {
                "next_page": "Далее",
                "page_title": "Поиск",
                "invalid_extents": "Контурынабораданныхневозможноотобразить",
                "search_terms": "Выискали%{searchinput}",
                "previous_page": "Предыдущий",
                "share": {
                    "button": "Копировать",
                    "label": "СкопироватьивставитьэтотURL-адрес, чтобыподелитьсясдругимиэтимнаборомданных"
                },
                "sort_by": {
                    "relevance": "Релевантность",
                    "date_shared": "Датапубликации",
                    "name": "Имя",
                    "date_modified": "Датаизменения"
                },
                "search_terms_empty": "Вынедобавилиключевыхсловдляпоиска.",
                "favorites": {
                    "removed_from_fav": "НаборданныхудаленизИзбранного",
                    "added_to_fav": "НаборданныхдобавленвИзбранное"
                },
                "download": {
                    "shapefile": "Шейп-файл",
                    "kml": "KML",
                    "spreadsheet": "Электроннаятаблица",
                    "api": "API"
                },
                "per_page": "%{n}настраницу",
                "results_found": "%{start}-%{end}из%{total}результатов",
                "embed": {
                    "button": "Копировать",
                    "label": "СкопируйтеивставьтеHTML-коддлявеб-сайта"
                }
            },
            "features": {
                "full_details": "Полнаяинформация"
            },
            "show": {
                "related_data": "Связанныеданные",
                "subscribe": "подписаться",
                "details": "детали",
                "download": "загрузканабораданных",
                "table": "таблица",
                "charts": "диаграмм",
                "back": "назад"
            },
            "share": {
                "copied": "Скопировано",
                "copy": "Копировать"
            },
            "charts": {
                "scatter_message": "Мынеможетопределитьвторойчисловойатрибутвэтомнабореданных.Созданиедиаграммырассеиваниятребуетдвухнаборовчисел(например,возрастидоход).",
                "scatter_error": "Недостаточночисловыхданных",
                "aggregate_by": "Агрегированиепо",
                "trend_line": "Линиянаилучшегосоответствия",
                "styling": "Стиль",
                "groups": "Группы",
                "type_line": "Линейнаядиаграмма",
                "donut_title": "Всего: %{count}объектов",
                "magnifying": "Увеличительноестекло",
                "type_donut": "Кольцеваядиаграмма",
                "count": "Количество",
                "index": "Индекс",
                "donut_error": "Неткатегорийныхданных",
                "type_bar": "Столбчатаядиаграмма",
                "yaxis": "ОсьY",
                "sum": "Сумма",
                "median": "Медиана",
                "aggregations": "Агрегации",
                "tooltip": {
                    "sort": "Обратитьпорядоксортировки"
                },
                "donut_message": "Мынеможетопределитькатегорийныеатрибутывэтомнабореданных.Кольцеваядиаграмматребуетналичиякатегорийныхданных(например,регион,пол).",
                "range": "Диапазон",
                "group_by": "Группироватьпо",
                "xaxis": "ОсьX",
                "type_scatter": "Рассеивание",
                "attributes": "Данныедиаграммы",
                "embed": "Внедренныйкод",
                "type": "Стиль",
                "options": {
                    "label_segments": "Сегментынадписи",
                    "top_categories": "Показать10лучшихкатегорий(всеостальныегруппируютсявместе)"
                },
                "mean": "Среднее"
            },
            "filter": {
                "search_placeholder": "Поискпо",
                "filter_by_name": "Фильтрпоимени",
                "filter_unavailable": "Дляполейдатневозможносоздатьфильтры",
                "from": "от",
                "of": "из",
                "like_filter_instructions": "разделитьнесколькоимензапятыми",
                "filter_by_extent": "Фильтрповидукарты",
                "to": "до",
                "range_filter_instructions": "введитечисловойдиапазонввиде: начало,конец",
                "remove_all": "УДАЛИТЬВСЕФИЛЬТРЫ",
                "pikaday": {
                    "weekdaysShort": "Суб",
                    "previousMonth": "Предыдущиймесяц",
                    "months": "Декабрь",
                    "nextMonth": "Следующиймесяц",
                    "weekdays": "Суббота"
                },
                "filter_by_attribute": "Фильтрпоатрибуту",
                "or": "OR",
                "single_value": "Всезаписисодержатзначение%{val}дляэтогополя",
                "instructions": "щелкнутьназаголовкестолбца,чтобысортироватьифильтровать"
            },
            "result": {
                "upload_date": "Выгрузитьданные",
                "pin": {
                    "help": "Добавитьвизбранное",
                    "label": "избранное"
                },
                "map": "карта",
                "regional_data": "Региональныеданные",
                "share": "общийдоступ",
                "filter_by": "Фильтрпо",
                "filter_by_map_view": "Поисквпределахвидакарты",
                "number_features_on_map": "Количествообъектовнакарте",
                "download": {
                    "help": "Загрузитьэтотнаборданныхнакомпьютер",
                    "label": "загрузить"
                },
                "global_data": "Глобальныеданные",
                "name": "Имя",
                "modification_date": "Датаизменения",
                "filter_by_map_area": "Поисквпределахрайонакарты",
                "local_data": "Локальныеданные",
                "filter_by_extent": "Поискнакарте",
                "sort_by": "Сортироватьпо",
                "filter_by_location": "Поисквпределахместоположения",
                "details": {
                    "help": "Болееподробнообэтомнабореданных",
                    "label": "детали"
                },
                "relevance": "Релевантность",
                "results_found": "Найденынаборыданных",
                "shared_by": "Опубликовано",
                "creation_date": "Датасоздания",
                "location": "местоположение"
            },
            "favorites": {
                "too_many": "Числоизбранныхограниченодо10.Чтобыдобавитьдругоеизбранное,удалитеодноилибольшеизбранное."
            },
            "atom": {
                "copied": "Скопировано",
                "copy": "Копировать",
                "title": "ПоисквArcGISOpenData"
            },
            "download": {
                "filter_text": "Загрузитьотфильтрованныйнаборданных",
                "entire_text": "Загрузитьвесьнаборданных",
                "service": "Геосервис",
                "title": "Загрузитьэтотнаборданных",
                "shapefile": "Шейп-файл",
                "copy": "Копироватьэтуссылку",
                "kml": "KML",
                "geojson": "GeoJSON",
                "wms": "OGCWMS",
                "api": "API",
                "filtered": "Выотфильтровалиэтиданные",
                "wfs": "OGCWFS",
                "csv": "Электроннаятаблица",
                "or": "'ИЛИ'"
            },
            "table": {
                "filtered": {
                    "zero": "Нетстрок",
                    "other": "Показывается%{count}из%{total}строк",
                    "one": "Показывается%{count}из%{total}строк"
                },
                "load_error": "Ошибкаприсопоставленииданных.",
                "records": {
                    "zero": "Нетстрок",
                    "other": "Показывается%{count}строк",
                    "one": "Показывается%{count}строка"
                }
            },
            "embed": {
                "view_dataset_link": "просмотретьэтотнаборданных"
            },
            "save": {
                "my_saved_layers": "Моеизбранное",
                "drop_help": "щелкните<b>+</b>налюбомнабореданных,чтобыдобавитьвизбранное",
                "mapit": "нанестинакарту",
                "favorite_help": "щелкните<b>+</b>налюбомнабореданных,чтобыдобавитьвизбранное"
            },
            "map_messages": {
                "query_limit_exceeded": "Невозможноотобразитьчто-либовэтойобластисданныммасштабом.Попробуйтеприблизиться.",
                "no_extent": "Метаданныеэтогонабораданныхнесодержатзаданногоэкстента.",
                "load_error": "Ошибкаприпопыткезагрузкиэтогонабораданных.",
                "no_features": "Вэтомнабореданныхнесодержатсяобъектыдляотображениянакарте."
            },
            "metadata": {
                "data_attributes": "Атрибутынабораданных",
                "help": "Вамтакжемогутподойтиэтинаборыданных<br/>согласноихописанию,областиинтересаилииспользованию.",
                "related": "Связанныенаборыданных",
                "sample_to": "до",
                "data_about": "О",
                "created_on": "в%{on}",
                "from_item": "(из%{name})",
                "licensing": "Лицензирование",
                "owner": "Опубликовано",
                "no_license": "Лицензиянеуказана",
                "quality": "Высокоекачество",
                "sample_max": "максимум",
                "source": "Источник",
                "tags": "Теги",
                "sample_sum": "сумма",
                "created_by": "Посредством",
                "sample_min": "минимум",
                "nodescription": "Нетдоступногоописания.",
                "sample_more": "больше",
                "metadata": "Метаданные",
                "sample_count": "число",
                "views": "%{count}просмотров",
                "downloads": "%{count}загрузок",
                "default_description": "Организация, опубликовавшаянаборданных, непредоставилаописания.",
                "sample_avg": "среднее",
                "updated_on": "%{on}томуназад",
                "data_description": "Описание",
                "license": "Информацияолицензии",
                "records": "%{count}строк",
                "data_tags": "Теги",
                "created": "Когда",
                "modified": "Обновлено",
                "published": "Опубликованные",
                "attributes": "%{count}атрибутов"
            }
        },
        "footer": {
            "professionals": "ArcGISforProfessionals",
            "marketplace": "ArcGISMarketplace",
            "help": "Справка",
            "forum": "Форумы",
            "arcgis": "ArcGIS",
            "blog": "БлогEsriArcGIS",
            "platform": "ArcGISPlatform",
            "contact": "Связатьсяснами",
            "opendata": "ArcGISOpenData",
            "home": "Наглавную",
            "about_us": "Онас",
            "developers": "ArcGISforDevelopers",
            "careers": "Карьера",
            "about_esri": "ОбEsri"
        },
        "admin": {
            "layout": {
                "code": "КОД",
                "save_error": "Присохранениивашихнастроекпроизошлаошибка.",
                "external_url_invalid": "являетсянедопустимым",
                "header": "ВыбратьЗаголовокиизображениебаннера",
                "save_success": "Изменениябылисохранены.",
                "save_button": "Сохранить",
                "header_html": "ЗаголовокHTML",
                "site_setup_description": "Настроитьглавнуюстраницысайтаоткрытыхданных, предоставляязаголовокитребуемый<strong>поддомен</strong>.opendata.arcgis.com.Можнотакжевыбратьпользовательскийвеб-адресподвашимсобственнымдоменомизатемсделатьсайтпубличнымиличастнымдлявашейорганизациидлятестирования.",
                "public_status": "Общийдоступ",
                "header_description": "ЧтобынастроитьзаголовокдлявашегосайтаOpenData, введитеимясайтанижеидополнительновыберитеизображение, котороебудетнаходитьсяслеваоттекста.Обаэлементабудутактивнымиибудутвозвращатьпользователянаглавнуюстраницусайта.",
                "footer_css": "НижнийколонтитулCSS",
                "layout": "Задатьмакет",
                "header_css": "ЗаголовокCSS",
                "layout_tip": "Макетстраницыопределяетсяснаборомвиджетов, каждыйизкоторыхпредоставляетразличныевозможностидляпользователя.Добавьте,удалитеиизменитевиджеты, чтобыпостроитьстраницутак, какхотите.",
                "header_preview": "Предварительныйпросмотрбаннеравеб-сайта",
                "layout_html": "МакетHTML",
                "wizard": "МАСТЕР",
                "site_url": "URL-адреснастраиваемогосайта",
                "preview_site": "Предварительныйпросмотрсайта",
                "site_title": "Названиесайта",
                "preview": "ПРЕДВАРИТЕЛЬНЫЙПРОСМОТР",
                "subdomain_too_long": "слишкомдлинно(более63символов)",
                "help_three": "Использоватьконструкторсайтовдлянастройкиглавнойстраницы",
                "footer_html": "НижнийколонтитулHTML",
                "edited_by": "Спомощью: ",
                "help_intro": "СоздайтесайтOpenData",
                "add_widget_button": "Добавитьвиджет",
                "internal_url": "Вашсайтбудетдоступенв: ",
                "subdomain_invalid": "содержитнедопустимыесимволы",
                "subdomain_required": "необходимо",
                "groups": {
                    "available": "ДоступныегруппыOpenData",
                    "search": "Поиск",
                    "org_groups": "ГруппыввашейОрганизации",
                    "selected": "ВыбранныегруппыOpenData",
                    "add": "Добавить",
                    "remove": "Удалить",
                    "user_groups": "Группы, ккоторымвыпринадлежите"
                },
                "groups_to_search": "Группыдляпоиска",
                "last_edited": "Последниеизменения: ",
                "help_two": "Выбратьгруппыдляотображенияихданных",
                "subdomain": "IDСайта",
                "footer": "Изменитьссылкинижнегоколонтитула",
                "edit": "Редактировать",
                "title_required": "необходимо",
                "site_builder_description": "Создайтевпечатление, задаввашемусайтузаголовок,изображенияимакет.",
                "unsaved_changes": "Усайтеестьнесохраненныеизменения.Есливыпокинетеэтустраницу, вашиизменениябудутпотеряны.",
                "header_image": "URLизображенияглавнойстраницы(дополнительно)",
                "help_one": "Нажмитекнопку'ЗАПУСТИТЬНОВЫЙСАЙТ'иначнитепроцессустановкисайта",
                "trial_public_status": "Подпробнойподпискойсайтнельзясделатьобщедоступным.",
                "header_text": "Заголовокглавнойстраницы",
                "all_sites": "УПРАВЛЕНИЕСАЙТАМИ",
                "dialog": {
                    "markdown": "Markdown",
                    "done_button": "Готово",
                    "text": "Текст",
                    "image": "Изображение",
                    "rss_count_invalid": "Макс.числоэлементовдолжнобытьцелымот1до10",
                    "rss_source_invalid": "URL-адресисточникадолженбытьдействительным",
                    "data_count": "Максимальноеколичествоэлементовдляотображения",
                    "image_source_invalid": "ИсточникизображениядолженбытьдействительнымURL-адресом",
                    "optional": "дополнительно",
                    "data_title_contains_tags": "Заголовокнеможетсодержать<или>",
                    "markdown_contains_script": "Markdownнеможетсодержатьскрипт",
                    "rss_title_contains_tags": "Заголовокнеможетсодержать<или>",
                    "map": "Картанабораданных",
                    "map_dataset_id": "IDнабораданных",
                    "image_source": "URL-адресисточникаизображения",
                    "rss_title": "Заголовок",
                    "text_is_parsed_with": "Текстанализируетсяприпомощи",
                    "data_title": "Заголовок",
                    "image_href_invalid": "URL-адресссылкиизображениядолженбытьдействительным",
                    "no_datasets": "наборыданныхненайдены",
                    "data_choose": "Выберитенаборданных",
                    "content_type": "Типсодержимого: ",
                    "image_size": "Текущийразмервиджетасоставляетпримерно%{width}пикс.поширинеи%{height}пикс.повысоте.Вашеизображениедолжномаксимальносоответствоватьэтомуразмеру.",
                    "image_href": "Ссылканаизображение",
                    "data": "Списокданных",
                    "rss_source": "URL-адресисточника",
                    "rss": "RSS-канал",
                    "cancel_button": "Отмена",
                    "map_dataset_id_invalid": "НеобходимIDнабораданных",
                    "data_count_invalid": "Макс.числоэлементовдолжнобытьцелымот1до10",
                    "rss_count": "Максимальноеколичествоэлементовдляотображения",
                    "title": "Редакторвиджетов"
                },
                "layout_css": "МакетCSS",
                "code_warning": "ЕсливыотредактируетеHTMLвручную, вынесможетевернутьсявмастер.",
                "apply_button": "Применить",
                "site_url_coming": "Скоро.",
                "click_to_edit": "щелкните, чтобыизменить"
            },
            "help": {
                "public_status": "Переключатьэтунастройку, чтобыразрешитьилизапретитьобщийдоступквашемувеб-сайту.",
                "group_tip": "Будутперечисленытолькотегруппы, которыеготовыдляиспользованиявOpenData.",
                "subdomain": "Введитеимя, котороебудетотображатьсявначалеURL-адресаOpenDataстандартаорганизации.<br>Имяограниченодо63символов.",
                "mapbar_enabled": "Указать, будетлинаглавнойстраницепоказанакарта",
                "public_url": "Частныесайтывиднытолькоучастникаморганизации",
                "site_url": "ВведитеURL-адресповашемувыбору, определяющийполныйвеб-адресвашегосайта.",
                "header_text": "Этотзаголовокотображаетсявбаннеревеб-сайта",
                "groups": "ТолькопубличныеданныеизвыбранныхвамигруппбудутдоступнычерезвашсайтOpenData.Непубличныеданныевэтихгруппахдоступнынебудут.",
                "site_title": "Введитеимя, котороеотображаетсявокнебраузера, иприветственноесообщение",
                "unsupported_browser": "Этотбраузернеподдерживается.ИспользуйтепоследнююверсиюFirefox, ChromeилиInternetExplorer9илиболеепозднейверсии.",
                "header_image": "Дополнительноеизображение, показываемоеслеваотзаголовканабаннеревеб-сайта"
            },
            "list": {
                "status": "Общийдоступ",
                "non": "ВКЛ.",
                "sync_error": "Произошлаошибкаприсинхронизациисайта.",
                "description": "ArcGISforOpenData-этонастраиваемоевеб-приложениедляпубликациисервисовданныхдляширокойаудитории.Откройтеновыйсайтпоссылкениже.",
                "sync": "синхронизация",
                "actions": "Действия",
                "groups": "Группы",
                "noff": "ВЫКЛ.",
                "cancel": "отмена",
                "open_data_subdomain": "URL-адрессайтаOpenData",
                "legend": "ЛЕГЕНДА: ",
                "statis_error": "Припереключениипубличногостатусапроизошлаошибка.",
                "sync_success": "Сайтсинхронизируется.Этоможетзанятьнекотороевремя.",
                "confirm": "Уверены?",
                "edit": "редактировать",
                "title": "Заголовок",
                "label": "УправлениесайтамиOpenData",
                "confirm_delete_no_title": "Выуверены, чтохотитеудалитьэтотсайт?Этодействиенельзяотменить.",
                "url": "URL-адрес",
                "delete_error": "Приудалениисайтапроизошлаошибка.",
                "closed": "Закрыто",
                "confirm_delete": "Выуверены, чтовыхотитеудалить%{title}?Этодействиенельзяотменить.",
                "new": "ЗАПУСКНОВОГОСАЙТА",
                "subdomain": "URL-адрессайта",
                "public": "Общество",
                "delete": "Удалить"
            },
            "subdomain_placeholder": "пример",
            "header": {
                "configure_site": "Настроитьсайт",
                "group_selection": "2.Выбратьвашигруппы",
                "features": "возможности",
                "configure_steps": "3шагадлясозданиявеб-сайтаOpenDataдлявашейорганизации.",
                "support": "поддержка",
                "documentation": "документация",
                "manage_sites": "Управлениесайтами",
                "launch_site": "Создайтеновыйсайт",
                "data_reports": "Отчетыподанным",
                "dashboard": "Панельуправления",
                "design_layout": "Созданиекомпоновки",
                "site_setup": "1.Установитьимяидоступ",
                "manage_data": "Управлениеданными",
                "site_builder": "3.Разработатьглавнуюстраницу."
            },
            "external_url_placeholder": "opendata.example.org",
            "title_placeholder": "%{org}OpenData",
            "mapbar_enabled": "Показатькарту"
        },
        "activerecord": {
            "errors": {
                "models": {
                    "site": {
                        "invalid_custom_url": "имеетнедопустимыйформат(OpenDataнеподдерживаетurl-пути)",
                        "too_long": "листыдолжнысодержатьнеболее%{count}символов.",
                        "too_short": "листыдолжнысодержатьнеменее%{count}символов.",
                        "invalid_internal_url": "имеетнедопустимыйформат"
                    }
                }
            }
        },
        "upload": {
            "files": "Выберитефайлыдлязагрузки",
            "drag": "Перетащитьфайлыдлязагрузки..."
        },
        "item": {
            "comment": {
                "count": {
                    "zero": "Неткомментариев",
                    "other": "%{count}комментарии",
                    "one": "1комментарий"
                },
                "leave": "Оставитькомментарий",
                "name": "Комментарий",
                "deleted": "Комментарийудален",
                "submit": "Отправитькомментарий",
                "history": "История"
            },
            "upload_gist": "Выгрузитьосновноесодержание",
            "edit-dialog": {
                "source_field": "Источникнабораданных",
                "title": "Редактировать",
                "cancel_button": "Отмена",
                "source_date_field": "Датаисточниканабораданных",
                "title_field": "Заголовок",
                "license_placeholder": "введитетекстлицензии",
                "source_url_field": "URL-адресисточниканабораданных",
                "metadata_url_field": "URL-адресметаданныхисточниканабораданных",
                "license_options": "Опциилицензии",
                "save_button": "Сохранитьизменения",
                "description_field": "Описание"
            },
            "people": "Люди",
            "attribute": {
                "owner": "Владелец",
                "fields": "Поля",
                "created": "Создано",
                "type": "Тип",
                "title": "Заголовок"
            },
            "share": {
                "public": "Доступ",
                "private": "Сделатьчастным"
            },
            "similar_items": {
                "none_found": "Мынесмоглинайтикаких-либоаналогичныхэлементов.",
                "similar_data": "Аналогичныеданные",
                "similar_maps": "Карты, использующиеэтиданные"
            },
            "upload_github": "ВыгрузитьизрепозиторияGithub",
            "download": {
                "json": "Загрузить"
            },
            "tags": {
                "owner": "Тегивладельца",
                "add": "Добавитьтег",
                "tags": "Теги"
            },
            "description": {
                "more": "больше...",
                "less": "меньше"
            },
            "groups": "Группы",
            "ratings": {
                "count": {
                    "zero": "Нетрейтингов",
                    "other": "%{count}рейтинги",
                    "one": "1Рейтинг"
                }
            },
            "search": {
                "new": "Новыйпоиск",
                "list": "Просмотретьрезультатыввидесписка",
                "back": "Вернутьсякрезультатампоиска",
                "gallery": "ПросмотретьрезультатыкакГалерею"
            },
            "delete": {
                "link": "Удалить",
                "confirm": "Выуверены, чтовыхотитеудалить'%{name}'?"
            },
            "license": {
                "none": "Безлицензирования",
                "modal_title": "Информацияолицензии"
            },
            "item": {
                "count": {
                    "zero": "Нетэлементов",
                    "other": "%{count}элементов",
                    "one": "1элемент"
                }
            },
            "url": "URL-адресданных",
            "items": "Элементы",
            "views": {
                "count": {
                    "zero": "Нетпросмотров",
                    "other": "%{count}просмотров",
                    "one": "1просмотр"
                }
            },
            "upload": "Отправитьданные",
            "access": {
                "org": "частныйдляорганизации",
                "public": "опубликованодлявсех",
                "private": "частныйтолькодлявас",
                "title": "Этотресурс"
            },
            "edit": "Редактироватьстраницу",
            "types": {
                "esriFieldTypeGlobalID": "Уникальныйid",
                "esriFieldTypeDouble": "Число",
                "esriFieldTypeDate": "Датаиливремя",
                "esriFieldTypeString": "Текст",
                "esriFieldTypeOID": "Уникальныйid",
                "esriFieldTypeInteger": "Число",
                "esriFieldTypeGeometry": "Геометрия",
                "esriFieldTypeSmallInteger": "Число"
            },
            "error": {
                "single_layer": "Элементыдолжныссылатьсянаодинслой",
                "failed_harvest": "Неудалосьизвлечьданныеизэлемента",
                "type": "НеподдерживаемыйтипOpenData",
                "missing_title": "Отсутствуетзаголовокэлемента"
            },
            "action": {
                "map": "Запуститькарту",
                "view_map": "Просмотретькарту",
                "deleted": "Элемент%{id}успешноудален.",
                "makemap": "Созданиекарты",
                "share": "Доступ",
                "atom": "Атом",
                "download": "Загрузить",
                "geodatabase": "Базагеоданных",
                "csv": "Электроннаятаблица(CSV)",
                "zip": "Шейп-файл",
                "shapefile": "Шейп-файл",
                "devapi": "APIразработчика",
                "kml": "KML",
                "favorite": "Избранное",
                "geojson": "GeoJSON",
                "project": "Добавитьвпроект",
                "save": "Сохранить"
            },
            "permissions": "'Настройкидоступа'",
            "filter": {
                "and": "и",
                "one_value": "Представленотолькооднозначение: ",
                "showing": "Показываются",
                "exact_match": "точно",
                "showing_all_features": "Показываютсявсеобъектыиз",
                "in_list": "в",
                "showing_some_features": "Показываютсяобъектыиз",
                "and_filter": "и...",
                "add_filter": "Добавитьфильтр...",
                "placeholder": "фильтрпо...",
                "building": "Построениестатистикидляфильтров...",
                "like": "как",
                "field_cannot_be_used": "Поленеможетиспользоватьсядляфильтра.",
                "range": "находитсямежду",
                "where": "где",
                "insufficient_statistics": "Недостаточнаястатистикафильтрациидляэтогоатрибута.",
                "features_from": "объектовиз"
            },
            "metadata": {
                "created": "Когда",
                "nodescription": "Нетдоступногоописания.",
                "downloads": "%{count}загрузок",
                "views": "%{count}просмотров",
                "modified": "Обновлено",
                "created_by": "Создано%{owner}",
                "source": "Источник",
                "created_on": "в%{on}",
                "published": "Опубликованные",
                "owner": "Опубликовано",
                "updated_on": "обновлено%{on}томуназад",
                "quality": "Высокоекачество",
                "metadata": "Метаданные"
            }
        },
        "map": {
            "search": {
                "filter": {
                    "source": "Источник",
                    "location": "Местоположение"
                },
                "add": "Добавитьккарте",
                "org": "Мояорганизация",
                "results": "Наборыданных",
                "private": "Моиресурсы",
                "public": "Общество"
            },
            "edit_title": "'Назовитеновуюкартуздесь'",
            "footer": {
                "filter": {
                    "add": "Добавитьфильтр"
                },
                "tab": {
                    "filter": "Фильтр",
                    "table": "Таблица",
                    "style": "Стиль"
                },
                "title": "Слои"
            },
            "action": {
                "dnd": "Перетащите<br/><span>CSVнакарту</span>",
                "save": {
                    "fork": "Картаразвилок",
                    "progress": "'Сохранение...'",
                    "saved": "Сохранено",
                    "help": "Сохранитьтекущуюверсиюкарты",
                    "title": "Сохранитькарту"
                },
                "share": {
                    "help": "Опубликоватькарту",
                    "title": "Доступ"
                },
                "upload": {
                    "help": "Щелкните, чтобывыгрузитьданныескомпьтера",
                    "title": "Добавитьданные"
                }
            },
            "alerts": {
                "cancel": "Отмена",
                "loading": "былуспешнодобавлен!",
                "error": "невозможнодобавить.",
                "format": "невозможнодобавить.Этонеподдерживаемыйтипфайла.ПоддерживаютсятолькофайлыCSV.",
                "ready": "былуспешнодобавлен!",
                "processing": "добавляется",
                "remove": "Удалить"
            },
            "metadata": {
                "title": "Новаяконструкция"
            }
        },
        "session": {
            "about": "ВойдитесучетнойзаписьюорганизацииArcGIS, длятогочтобынастроитьилизапуститьновыесайтыOpenData.Есливынеявляетесьучастникоморганизацииилинеимеетеправдоступа, вывсеещеможетеиспользоватьOpenDataспубличныхсайтоворганизации.",
            "register": "Зарегистрироватьновуюучетнуюзапись",
            "goodbye": "ВывышлиизArcGISOpenData.",
            "signup": "Вход",
            "welcome": "Спасибозавозвращение.",
            "signout": "Выйти",
            "signin": "Войти",
            "intro": "ДобропожаловатьвArcGISOpenData",
            "timeout": "Выавтоматическивышли.",
            "error": "Ошибкавхода.Попробуйтеещераз.",
            "admin_required": "УваснетправдлянастройкисайтовArcGISOpenData."
        },
        "coming_soon": "Скоро!",
        "error": {
            "not_found": "элементненайден",
            "item": {
                "not_found": "Ксожалениюмынесмоглинайтиэтотпункт.",
                "general": "Приизвлеченииэлементапроизошланеожиданнаяошибка."
            },
            "session": {
                "logged_out": "Вывышли."
            },
            "ok_button": "Ok",
            "level": {
                "info": "Информация",
                "warning": "Предупреждение",
                "error": "Ошибка"
            }
        },
        "about_more": {
            "more_discover_tagline": "ОткройтеновыймирOpenData",
            "more_to_go_body": "Загрузитеданныедляавтономногоиспользованиявлюбомприложении, котороеподдерживаетоткрытыеформаты, такиекакCSV,KMLилиShapefile.",
            "more_centralized_title": "Создайтецентрализованноесообщество",
            "more_unlock_body": "Публикуйтедостоверныенаборыданныхспомощьювеб-сервисов, подключенныхнепосредственнокисточникуданныхилизагружайтесвоиданныевоблаковсегозанесколькощелчков.",
            "more_included_tagline": "ВключеновArcGISOnline",
            "more_to_go_title": "Данныедляработы",
            "more_intro": "Открывайте, изучайтеизагружайтедостоверныеданныеспомощьюсовременноговеб-интерфейса, созданного, чтобыпомочьорганизациямрасширитьучастиеширокойпублики.Пользователисайтамогутпубликовать, отмечатькакизбранные, внедрятьиподписыватьсянаинтересующиеихнаборыданных.Интерактивныефильтрыдляизученияданных, атакжевизуализацияспомощьюдиаграмм, предлагаютэффективныйспособработыснаборамиданных.",
            "more_unlock_title": "Разблокируйтесвоиданные",
            "more_developers_body": "Находитенаборыданныхдлявашихприложений, открывайтеихспомощьюEsriGeoServicesRESTSpecилиGeoJSONввыбранномвамиAPI.",
            "more_use_your_style_title": "Используйтесобственныйстиль",
            "more_use_your_style_body": "Используйтередакторсайта, чтобысделатьеготаким, каквамнравится.Скрывайтеилиотображайтекарту, перемещайтепостраницеполностьюнастраиваемыевиджеты, чтобысоздатьсайттаким, какимвыегосебепредставляете.Чтоеще?Переключайтесьизрежимамастераврежимпросмотракода,чтобысоздатьнечтоособенное!",
            "more_centralized_body": "Вдополнениексобственнымнаборамданных, выможетесвободноиспользоватьданныедругихорганизацийилиправительственныхструктур.Простонайдитегруппысданными, невходящиеввашуорганизацию, чтобыиспользоватьнасвоемсайтесвязанныепотемеданныеиздругихисточников.",
            "more_developers_title": "Разработчики"
        }
    }
}